<!DOCTYPE HTML>
<html lang="en">
	<head>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<meta name="description" content="loft">
		<link rel="icon" href="../favicon.ico" type="image/x-icon">
		<link rel="stylesheet" href="/css/main.css">
	</head>
	<body>
		<div class="wrapper_main">
			<header class="header">
				<div class="header_content_wrapper">
					<div class="header_logo"></div>
					<div class="header_text">
						<div class="header_text_title1">АВТОНОМНАЯ НЕКОММЕРЧЕСКАЯ ОРГАНИЗАЦИЯ</div>
						<div class="header_text_title2">МОРДОВСКИЙ РЕГИОНАЛЬНЫЙ ЭКСПЕРТНО-ПРАВОВОЙ ЦЕНТР</div>
					</div>
				</div>
				<div class="header_contact">
					Адрес:430000, Республика Мордовия,<br>
					г. Саранск, ул. Васенко, д.34 <br>
					Тел./факс: (8-834-2) 24-37-24,<br>
					моб.: 8 (906) 162-79-77 <br>
					email: anorapc@mail.ru
				</div>
			</header>
			<div class="main-contant">
				<div class="header-nav"><a href="index.php" class="nav-link nav_link_activ">
						<div class="nav-link__text">ГЛАВНАЯ</div></a><a href="page/contacts.php" class="nav-link">
						<div class="nav-link__text">КОНТАКТНАЯ ИНФОРМАЦИЯ</div></a><a href="page/leadership.php" class="nav-link">
						<div class="nav-link__text">О РУКОВОДСТВЕ</div></a><a href="page/ekspertProf.php" class="nav-link">
						<div class="nav-link__text">ЭКСПЕРТНЫЙ ПРОФИЛЬ</div></a><a href="page/cooperation.php" class="nav-link">
						<div class="nav-link__text">СОТРУДНИЧЕСТВО</div></a><a href="page/reviews.php" class="nav-link">
						<div class="nav-link__text">ОТЗЫВЫ</div></a></div>
				<div class="wrap_background"></div>
				<div class="main-content_text">
					<p>В целях оказания помощи правоохранительным органам, судам (судьям), судебным приставам, налоговым органам, адвокатуре, нотариату, юридическим лицам и гражданам при назначении и проведении судебных экспертиз в Республике Мордовия создана Автономная некоммерческая организация «Мордовский региональный экспертно-правовой центр» и приступила к приему материалов для производства судебных экспертиз.</p>
					<div class="block_textImage1"><img src="image/image1.jpg" alt="картинка документов" class="textImage_image">
						<p>
							Предметом деятельности Центра является:
							<br> - содействие органом следствия, дознания и судам (судьям), иным органам и должностным лицам в осуществлении ими своей деятельности посредством разрешения вопросов, требующих специальных знаний в области науки, техники, искусства и ремесла;
							<br>- оказание экспертных и правовых услуг на договорной основе гражданам и юридическим лицам при рассмотрении ими споров в судебном и несудебном порядке;
							<br>- создание условия для применения альтернативной процедуры урегулирования споров с участием в качестве независимого лица – медиатора (процедура медиации);
							<br>- содействие органам государственной власти и органам местного самоуправления в осуществлении ими своей деятельности по социальной поддержке населения.
							Для достижения своих уставных целей Центр осуществляет следующие основные виды деятельности:
							<br>- проведение судебных экспертиз и экспертных исследований по заданию судов (судей), органов следствия и дознания, иных лиц, наделенных таким правом, в том числе и по обращениям граждан и юридических лиц;
							<br>- оказание правовых услуг (представительство в суде, консультации, подготовка заявлений, договоров и др.) гражданам, индивидуальным предпринимателям, юридическим лицам, за исключением уголовного судопроизводства;
							<br>- оказание консультаций по вопросам подготовки, назначения и производства судебных экспертиз и экспертных исследований;
							<br>- оказание услуг переводчика;
							<br>- услуги по оценке движимого и недвижимого имущества;
							<br>- проведение процедуры медиации по спорам, возникающим из гражданских правоотношений, в том числе трудовых и семейных;
							<br>- оказание социальных услуг посредством безвозмездного либо на льготной основе проведения экспертной и правовой помощи определенным категориям населения республики.
						</p>
					</div>
					<p>
						Сроки выполнения экспертиз устанавливаются по согласованию с заказчиком, но не более 20 рабочих дней. Приоритетное направление Центра – выполнение экспертиз в разумные сроки, без ущерба их качеству.
						Центр не имеет целью извлечения прибыли при осуществлении деятельности, направленной на достижение уставных задач.
					</p>
					<p>
						В деятельности Центра предусмотрено оказание социальных услуг по оплате стоимости экспертиз (пенсионерам, инвалидам участникам Великой Отечественной войны), а также по уголовным делам при расследовании тяжких и общественно значимых преступлений.
						Производство экспертиз осуществляется с использованием методик, рекомендуемых к применению в судебно-экспертных учреждениях Минюста России.<br>
					</p>
					<p>
						Судебно-экспертная деятельность Центра осуществляется в строгом соответствии учредительных документов, требований соответствующих статей ФЗ «О государственной судебно-экспертной деятельности в Российской Федерации», норм процессуального законодательства.
						В целях обеспечения качества подготовки экспертных материалов целесообразна предварительная консультация с экспертами Центра по возникающим вопросам (особенно проблемным) назначения и проведения экспертиз по телефонам: 8 (834-2) – 24-37-24, 8-927-275-00-27 либо по адресу: 430030, г. Саранск, ул. Васенко, 34.
					</p>
				</div>
			</div>
			<footer class="footer">
				<div class="fotter__logo"></div>
				<div class="fotter__text">
					Директор<br>
					АНО «Мордовский РЭПЦ»	<br>
					  <b>  Р.Р. Ларин</b>
				</div>
				<script src="../js/jquery.js" type="text/javascript"></script>
				<script src="../js/main.js" type="text/javascript"></script>
			</footer>
		</div>
	</body>
</html>