<!DOCTYPE HTML>
<html lang="en">
	<head>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<meta name="description" content="loft">
		<link rel="icon" href="../favicon.ico" type="image/x-icon">
		<link rel="stylesheet" href="/css/main.css">
	</head>
	<body>
		<div class="wrapper_main">
			<header class="header">
				<div class="header_content_wrapper">
					<div class="header_logo"></div>
					<div class="header_text">
						<div class="header_text_title1">АВТОНОМНАЯ НЕКОММЕРЧЕСКАЯ ОРГАНИЗАЦИЯ</div>
						<div class="header_text_title2">МОРДОВСКИЙ РЕГИОНАЛЬНЫЙ ЭКСПЕРТНО-ПРАВОВОЙ ЦЕНТР</div>
					</div>
				</div>
				<div class="header_contact">
					Адрес:430000, Республика Мордовия,<br>
					г. Саранск, ул. Васенко, д.34 <br>
					Тел./факс: (8-834-2) 24-37-24,<br>
					моб.: 8 (906) 162-79-77 <br>
					email: anorapc@mail.ru
				</div>
			</header>
			<div class="main-contant">
				<div class="header-nav"><a href="../index.php" class="nav-link">
						<div class="nav-link__text">ГЛАВНАЯ</div></a><a href="contacts.php" class="nav-link">
						<div class="nav-link__text">КОНТАКТНАЯ ИНФОРМАЦИЯ</div></a><a href="leadership.php" class="nav-link">
						<div class="nav-link__text">О РУКОВОДСТВЕ</div></a><a href="ekspertProf.php" class="nav-link nav_link_activ">
						<div class="nav-link__text">ЭКСПЕРТНЫЙ ПРОФИЛЬ</div></a><a href="cooperation.php" class="nav-link">
						<div class="nav-link__text">СОТРУДНИЧЕСТВО</div></a><a href="reviews.php" class="nav-link">
						<div class="nav-link__text">ОТЗЫВЫ</div></a></div>
				<div class="wrap_background"></div>
				<div class="ekspertProfil">
					<div class="ekspertProfil__text">
						Экспертный профиль деятельности АНО «Мордовский РЭПЦ»<br><br>
						
						<b>1.	Почерковедческая экспертиза.</b><br>
						Исследование почерка и подписей.<br>
						<b>2.	Автороведческая экспертиза.</b><br>
						Исследование письменной речи с целью установления авторства.<br>
						<b>3.	Техническая экспертиза документов.</b><br>
						Исследование реквизитов документов.<br>
						Исследование материалов документов.<br>
						<b>4.	Автотехническая экспертиза.</b><br>
						Исследование обстоятельств дорожно-транспортного происшествия.<br>
						Исследование технического состояния транспортных средств.<br>
						Исследование следов на транспортных средствах и месте дорожно-транспортного происшествия (транспортно-трасологическая диагностика).<br>
						Исследование технического состояния дорог, дорожных условий на месте дорожно-транспортного происшествия.<br>
						Исследование транспортных средств в целях определения стоимости восстановительного ремонта и остаточной стоимости.<br>
						<b>5.	Строительно-техническая экспертиза.</b><br>
						Исследование строительных объектов и территории, функционально связанной с ними, в том числе с целью проведения их оценки.<br>
						<b>6.	Землеустроительная экспертиза.</b><br>
						Исследование объектов землеустройства, в том числе с определением их границ на местности.<br>
						<b>7.	Бухгалтерская экспертиза.</b><br>
						Исследование записей бухгалтерского учета с целью установления наличия или отсутствия в них искаженных данных.<br>
						<b>8.	Финансово-экономическая экспертиза.</b><br>
						Исследование показателей финансового состояния и финансово-экономической деятельности хозяйствующего субъекта.<br>
						Исследование признаков и способов искажения данных о финансовых показателях, влияющих на финансовый результат и расчеты по обязательствам хозяйствующего субъекта.<br>
						Исследование расчета долевого участия учредителей (акционеров) в имуществе и распределяемой прибыли хозяйствующего субъекта.<br>
						Исследование признаков и способов искажения данных о финансовых показателях, характеризующих платежеспособность, кредитоспособность, использование и возвратность кредитов хозяйствующего субъекта.<br>
						Исследование показателей, характеризующих формирование размера (величины) оплаты труда, с целью установления отклонений от действующих норм.<br>
						<b>9.	Товароведческая экспертиза.</b><br>
						Исследование промышленных (непродовольственных) товаров, в том числе с целью проведения их оценки.<br>
						<b>10.	Психологическая экспертиза.</b><br>
						Исследование психологии и психофизиологии человека.<br>
						<b>11.	Компьютерно-техническая экспертиза.</b><br>
						Исследование информационных компьютерных средств.<br>
						<b>12.	Экспертиза электробытовой техники.</b><br>
						Исследование радиоэлектронных, электротехнических, электромеханических устройств бытового назначения.<br>
						<b>13.	Лингвистическая экспертиза.</b><br>
						Исследование продуктов речевой деятельности.<br>
						<b>14.	Экспертиза техники безопасности и охраны  труда.</b><br>
						<b>15.	Экспертиза маркировочных обозначений.</b><br>
						Исследование маркировочных обозначений на изделиях из металлов, полимерных и иных материалов.<br>
						<b>16.	Электротехническая экспертиза.</b><br>
						<b>17.	Ситуационная экспертиза. Соответствие словесно речевой модели обстоятельствам дела и др.</b><br>
						<b>18.	Генетическая экспертиза (установление родства).</b><br>
						<b>19.	Экспертиза с использованием полиграфа.</b><br>
						<b>20.	Трасологическая экспертиза.</b><br>
						Исследование следов человека, животных, орудий, инструментов, механизмов, транспортных средств.<br>
						<b>21.	Экспертиза качества оказанных медицинских услуг.</b><br>
						<b>22.	Экспертиза проектно-сметной документации.</b><br>
						<b>23.	Идентификация человека по фото и видеоизображениям.</b><br>
						<b>24.	Оценка движимого и недвижимого имущества.</b><br>
						<b>25.	Прочие нераспространенные виды экспертиз.</b><br>
						<b>26.	Перевод текстов с иностранного языка на русский язык и с русского языка на иностранный язык, услуги переводчика.</b><br>
						<b>27.	Оказание социальных услуг (льготное, безвозмездное производство экспертиз, юридических услуг).</b><br>
						<b>28.	Оказание правовых услуг, в т.ч. представительство в суде, кроме дел уголовного судопроизводства.</b><br>
						<b>29.	Сертификация экспертных услуг.</b><br>
						<b>30.	Медиация по спорам гражданско-правовых отношений, в том числе трудовых, семейных.</b><br>
						<b>31.	Консультации (устные, письменные, рецензирования экспертных заключений).</b><br>
						
						Примечание: Экспертизы и экспертные исследования проводятся с использованием методик, рекомендованных в практику государственных судебно-экспертных учреждений Минюста России.
					</div>
				</div>
			</div>
			<footer class="footer">
				<div class="fotter__logo"></div>
				<div class="fotter__text">
					Директор<br>
					АНО «Мордовский РЭПЦ»	<br>
					  <b>  Р.Р. Ларин</b>
				</div>
				<script src="../js/jquery.js" type="text/javascript"></script>
				<script src="../js/main.js" type="text/javascript"></script>
			</footer>
		</div>
	</body>
</html>